export const feedback = [
    {
        id: 1,
        text: "Брали напольное покрытие, цены приятные на любой бюджет. Продавец грамотно помог выбрать товар. Рекомендую."
    },
    {
        id: 2,
        text: "Хочу выразить благодарность данной компании,просто огромный выбор напольных покрытий и по приятной цене! Менеджер Александра очень вежливая и знает подход к каждому клиенту. Помогла профессионально подобрать ПВХ плитку."
    },
    {
        id: 3,
        text: "Нашла, что искала и по доступной цене. Магазин хорош, выбор брльшой, плинтуса оссобено впечатлили."
    },
    {
        id: 4,
        text: "Отличный магазин. Цены на покрытия заметно ниже, чем в других. Несколько раз там уже ламинат для квартиры брали"
    }
]