export const promotions = [
    {
        id: 1,
        title: "Акция на линолеум",
        offer: "Старая цена 788р новая 645р",
        image: "./img/promotions/gloryKansas2.jpg",
        text: "Текст описания акции, нужно придумать какой-то небольшой текс, о достоинствах данного продукта или акции"
    },
    {
        id: 2,
        title: "Акция на ламинат",
        offer: "Старая цена 895 новая 740р",
        image: "./img/promotions/newberry.jpg",
        text: "Текст описания акции, нужно придумать какой-то небольшой текс, о достоинствах данного продукта или акции"
    }
]