export const sliderArray = [
  {
    id: 1,
    text: "SPC-ЛАМИНАТ",
    subtitle:
      "SPC-это инновационное замковое влагостойкое напольное покрытие, занимающее одно из первых мест в рейтинге лучших полов. ",
    img: "./img/slide/3.jpg",
    text_btn: "Заказать звонок",
    lable: "Цена от 1090 Р",
  },
  {
    id: 2,
    text: "ЛУЧШАЯ ЦЕНА",
    subtitle:
      "Если вы предоставляете нам счёт на оплату от компании, которая продаёт похожий продукт по более низкой цене, мы сделаем вам дополнительную скидку",
    img: "./img/slide/4.jpg",
    text_btn: "Заказать звонок",
    lable: "",
  },
];
